StruSoft.Interop.StruXml.Data.Slab_type


StruSoft.Interop.StruXml.Data.Slab_type.Slab_part


StruSoft.Interop.StruXml.Data.Slab_type.End


StruSoft.Interop.StruXml.Data.Slab_type.Any


StruSoft.Interop.StruXml.Data.Slab_type.Guid


StruSoft.Interop.StruXml.Data.Slab_type.Last_change


StruSoft.Interop.StruXml.Data.Slab_type.Action


StruSoft.Interop.StruXml.Data.Slab_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Slab_type.Name


StruSoft.Interop.StruXml.Data.Slab_type.Type


StruSoft.Interop.StruXml.Data.Slab_type.AnyAttr
